[
    {
        "newsTitle": "Специалисты рассказали, как реконструируют в Гродно заброшенный ж/д мост в автомобильный",
        "source": "http://s13.ru/archives/most-6",
        "dateCreate": "2019-12-20T22:32:24.1624783",
        "bodyNews": "В Гродно наконец-то появится четвертый автомобильный мост через Неман: под эти цели реконструируют заброшенный железнодорожный мост. Этот проект во многом уникален не только для города, но и страны, сообщил корреспонденту БЕЛТА директор одного из генподрячиков строительства Гродненского филиала ОАО  Мостострой  Ярослав Жилинский.\r\n\r\nЭтот железнодорожный мост появился около 40 лет назад. Возводился он по инициативе военных в качестве резервного объекта. Более 10 лет назад разобрали ведущую к мосту железнодорожную ветку, некоторое время он стоял заброшенным, пока не было принято решение изменить назначение моста и реконструировать его под автомобильный.\r\n\r\nРеконструкция моста - важный этап строительства большого объездного кольца вокруг Гродно. Первый его участок свяжет районы Вишневец, Южный и Ольшанка с трассой М6 и промышленной зоной в районе  Гродно Азот . Длина обновленного моста составит около 240 м, а ширина существенно возрастет - до 17,5 м. Проектом предусмотрены по две полосы движения в каждую сторону, широкие и комфортные тротуары, велодорожка. Высота над уровнем Немана составит около 32 м: под мостом мог бы поместиться 11-этажный дом. Ярослав Жилинский подчеркнул, что реконструкция существующего моста по сравнению со строительством с нуля позволит сэкономить около трети средств.\r\n\r\n\r\n Стоимость опор при строительстве моста может доходить до 60% затрат. Здесь же будут использованы 7 из 9 существующих опор, они сохранили свою несущую способность. Впрочем, опоры будут усилены , - рассказал Ярослав Жилинский.\r\n\r\n\r\nРядом с пойменными опорами установят дополнительные металлические стойки для увеличения несущей способности. Русловые опоры также оденут в металл. Пролетные строения моста будут металлическими.\r\n\r\nПроект интересен и многими другими решениями. Фактически сначала будет на существующих опорах почти полностью построен новый мост, а потом будут демонтированы пролетные строения старого. Самым сложным видится демонтаж металлической конструкции по центру моста над руслом реки длиной свыше 65 м и весом в 200 т.\r\n\r\n\r\n Работы уже активно ведутся. Демонтируются старые конструкции, идет подготовка под новое строительство. Есть необходимая техника, специалисты, материалы. Нормативный срок строительства 23 месяца, однако настраиваемся на более сжатые сроки , - отметил Ярослав Жилинский.\r\n\r\n\r\nОдновременно укрепляют высокие и крутые берега. Под мостом появятся несколько террас с технологическими проездами. Склоны будут укреплены габионами - металлическими сварными конструкциями, заполненными камнями.\r\n\r\nСтроительство новой городской магистрали разделено на несколько этапов. Дорога к мосту на левом берегу Немана начнется от спального района Вишневец. На правом берегу - новая магистраль выйдет к трассе М6: здесь появится современная двухуровневая развязка. Предварительная стоимость проекта около Br70 млн. Новая городская магистраль позволит существенно разгрузить другие улицы и три существующих моста через Неман. После трассы М6 новая дорога пересечет Скидельское шоссе и выйдет на проспект Космонавтов. В перспективе городская магистраль проляжет в районе улицы Карского, ее продлят до улицы Лапенковской с выходом на застраиваемый жилой район Грандичи. Дальше дорогу проложат в район КСМ, где должен появиться еще один мост через Неман, затем она пройдет через районы Барановичи и Ольшанка и замкнет городское кольцо.\r\n",
        "indexOfPositive": 0,
        "startPict": null,
        "comments": null,
        "id": "947b9b9f-8124-47dc-8f3a-002c5b300a6b"
    },
    {
        "newsTitle": "Reuters выбрало кадры года. В Беларуси лучшим стало фото из Гродненской области",
        "source": "http://s13.ru/archives/photo",
        "dateCreate": "2019-12-20T22:32:16.0319206",
        "bodyNews": "Reuters решило показать, насколько богатым на интересные события был уходящий 2019 год в мире. Для этого фотослужба агентства отобрала по одному снимку из каждой страны, в которой побывали за это время ее корреспонденты.\r\n\r\nВ итоге получилась подборка из 162 снимков. Попала в нее и фотография из Беларуси. Она сделана недалеко от Гродно на чемпионате региона по болотному футболу, который прошел 10 августа в рамках  Праздника моря  на Августовском канале.\r\n\r\nВ частности, на снимке Василий Федосенко запечатлел в динамике момент соревнований.\r\n",
        "indexOfPositive": 0,
        "startPict": null,
        "comments": null,
        "id": "3f84f0e6-6250-44c5-abae-0096282b50d4"
    },
    {
        "newsTitle": "Будьте внимательны. В Гродно в продаже выявлены опасные гирлянды",
        "source": "http://s13.ru/archives/girliandy",
        "dateCreate": "2019-12-20T22:32:10.7901724",
        "bodyNews": "В декабре Гродненской областной инспекцией Госстандарта проведено 12 контрольных мероприятий, в ходе которых зафиксированы нарушения требований законодательства при реализации гирлянд. Проще говоря, новогодний товар таил в себе опасность, передает  Перспектива .\r\n\r\nВ одних случаях сечение жил кабеля не соответствовало требованиям ГОСТа, в других   длина кабеля между штепсельной вилкой и первым патроном для ламп. Тем самым не был обеспечен необходимый уровень защиты от воздействия электрического тока, что при перегрузках, аварийном режиме могло привести к чрезвычайным ситуациям, отмечает заместитель начальника областной инспекции Галина Гордейчик.\r\n\r\nКроме того, регулярно выявляются факты реализации гирлянд без наличия маркировки и документов об оценке соответствия. В большинстве случаев речь идет о китайской продукции, при этом конкретный производитель неизвестен. Чаще всего на упаковке просто значится  Made in China . \r\n\r\n\r\n  Обязательно требуйте у продавца инструкцию по эксплуатации товара и сертификат соответствия,   настоятельно рекомендует собеседница.   Опасные и некачественные гирлянды чаще всего продают на рынках и в неспециализированных торговых точках. Как правило, они распространяются в упаковках без информации на русском языке или с минимальной информацией о товаре и не имеют сертификата соответствия. \r\n\r\n\r\nПроизводитель гирлянды обязательно должен указать в документах товарный знак, обозначение изделия и технические характеристики. На гирлянде должны быть написаны страна-изготовитель и дата выпуска. Всю информацию покупатель может сравнить с сертификатом соответствия. Продавец обязан предоставить его клиенту по первому требованию.       \r\n",
        "indexOfPositive": 0,
        "startPict": null,
        "comments": null,
        "id": "9b24572f-f162-40cf-a258-0151a66622eb"
    },
    {
        "newsTitle": "Гродненцев 1 января приглашают на традиционный пробег трезвости",
        "source": "http://s13.ru/archives/trezvost",
        "dateCreate": "2019-12-20T22:32:29.0885707",
        "bodyNews": "Спортивно отметить Новый год приглашают жителей и гостей Гродно. 1 января в городе пройдет традиционный пробег трезвости, сообщил корреспонденту БЕЛТА организатор мероприятия священник Гродненской епархии Белорусской православной церкви иерей Павел Касперович.\r\n\r\nПробег в Гродно проводится уже в шестой раз. Его популярность с каждым годом растет. Если первый пробег собрал около 30 участников, то 1 января 2019 года бегунов было свыше 400.\r\n\r\n\r\n Не меньшего числа ожидаем и теперь. Здоровый образ жизни становится все популярнее. Пробегом мы показываем, что 1 января можно провести не за столом, а в хорошей веселой компании и с пользой для здоровья , - отметил Павел Касперович.\r\n\r\n\r\nОн подчеркнул, что среди участников есть люди разных возрастов и профессий, жители разных городов.\r\n\r\nМесто проведения пробега остается неизменным. Участникам предложат преодолеть 4,3 км по тропе здоровья в лесопарке Пышки. Быть самым быстрым необязательно - куда важнее желание участвовать. На финише всем вручат уникальные медали. Помимо пробега запланирован гиревой марафон.\r\n\r\nК участию приглашаются все желающие старше 12 лет. Правда, несовершеннолетним требуется разрешение родителей. Регистрация участников уже стартовала.\r\n\r\nПробег проводится в целях пропаганды здорового образа жизни и приобщения различных слоев населения к занятиям физической культурой, развития массового спорта.\r\n",
        "indexOfPositive": 0,
        "startPict": null,
        "comments": null,
        "id": "96083330-0b50-417c-982c-01e36d3b75aa"
    },
    {
        "newsTitle": "Сначала снесли, а потом дали общественности информацию. Это так по-гродненски...",
        "source": "http://s13.ru/archives/snos-5",
        "dateCreate": "2019-12-20T22:32:18.693762",
        "bodyNews": "Рано утром Гродно потерял яркого представителя района Новый Свет - дом на углу улиц Волковича и 17 сентября. Но проблема тут не только в том, что уникальный для Беларуси квартал старой застройки планомерно уничтожают, а еще и в том, что власти города ведут себя с обществом с позиции советского районного начальника-царька, который с мнением подчиненных и считаться не должен. Этим сносом власть буквально плюнула в лицо обществу, соизволив объяснить свои действия лишь после того, когда дело было сделано. Да и то, только из-за того, что тема получила распространение среди городских негосударственных СМИ.\r\n\r\nЭто напоминает  бульдозерную реконструкцию  Гродно, которая прокатилась по центру под руководством тогдашнего губернатора Савченко. Посмотрев на новости о Новом свете за последние пару лет, можно найти много аналогий, только действо  размазывают  на годы.\r\n\r\nВ 2005 году район Новый свет потерял статус охранной зоны и с тех пор многие деревянные постройки исчезли, другие на грани сноса. Дом на Волковича начали отселять в 2010 году. С тех пор дом не ремонтировался и не отапливался.\r\n\r\nСегодня на  Гродно Плюс  появилась информация из Гродненского горисполкома, мол, если бы существовал вариант  не сносить    они бы его использовали. Но, никто с горожанами эти варианты даже не обсуждал. В этом и есть главная проблема.\r\n\r\nНа амбразуру общественного возмущения бросили директора Гродненского центра недвижимости:\r\n\r\n\r\n  Это здание пустующее, не заселено. Ещё в 2009 году по решению Гродненского облисполкома оно было отселено и определено для дальнейшего сноса. После передачи здания на баланс Гродненского центра недвижимости в начале 2010 года. Было заказано обследование данного здания. Специализированая организация провела обследование данного здания, признала его аварийным, это здание, и не подлежащим эксплуатации и ремонту, - волнуясь говорит на камеру Иван Скерсь.\r\n\r\n\r\nОказывается властями предпринималась попытка добиться признания здания историко-культурной ценностью. Но где вы были раньше со своими попытками? Почему город узнает про это только сейчас?\r\n\r\nВпрочем, городские власти настаивают   когда найдётся инвестор для застройки этого пятна, ему будет поставлено важное условие. И снова комментарий городского чиновника с определяющим всю ситуацию словом  возможно .\r\n\r\n\r\n  Будет изучено с учётом общественного мнения, и, возможно, будет сформирован земельный участок для продажи с аукционных торгов для строительства объекта, который будет определён планом детального планирования города Гродно с воссозданием, с возведением новой постройки и воссозданием фасада, который был ранее.\r\n\r\n\r\n\r\n\r\nНезависимо от того, что решит построить новый собственник, внешний вид этого здания он должен будет сделать максимально приближенным к изначальному.\r\n\r\n\t\t\n\r\n\r\nК слову, так выглядела улица Волковича в 2007 году. Сейчас ни одного дома с этого фото не осталось. Возможно, у градостроителей не получилось воссоздать этот кусочек города. Возможно, власть научится вести диалог с людьми, а люди, возможно, с помощью чиновников смогут делать город лучше, а не уточнять новогодние слухи на прямых линиях в облисполкоме. Возможно...\r\n",
        "indexOfPositive": 0,
        "startPict": null,
        "comments": null,
        "id": "f37cd3ac-9988-412d-8c72-02534ed260a3"
    }
]